{
  "navigation": {
    "home": "الرئيسية",
    "price": "الأسعار",
    "product": "المنتجات",
    "about": "معلومات عنا",
    "careers": "الوضائف",
    "community": "المجتمع",
    "privacy": "سياسية الخصوصية"
  },
  "header": {
    "title": "أحضر الجميع لبناء منتجات أفضل",
    "body": "مانج يجعل من السهل على الفرق البرمجية للتخطيط للمهمات اليومية مع أخذ الأعتبار أهداف الفرق الكبرى في عين الأعتبار"
  },
  "main": {
    "title": "ما هوا المميز في مانج؟",
    "body": "مانج توفر جميع الوظائف اللتي يحتاجها فريقك, من دون تعقيد. تم تصميم برنامجنا خصيصًا لفرق المنتجات الرقمية الحديثة.",
    "features": [
      {
        "number": "1",
        "title": "تتبع تقدم الشركة",
        "body": "شاهد كيف تتناسب مهامك اليومية مع الرؤية الأوسع. انتقل من تتبع التقدم على مستوى المراحل الرئيسية إلى أصغر التفاصيل. لا تغفل عن الصورة الأكبر مرة أخرى."
      },
      {
        "number": "2",
        "title": "تقارير مدمجة متقدمة",
        "body": "قم بتعيين تقديرات التسليم الداخلية وتتبع التقدم نحو أهداف الشركة. تساعدك لوحة المعلومات القابلة للتخصيص الخاصة بنا على إنشاء التقارير التي تحتاجها لإبقاء أصحاب المصلحة الرئيسيين على اطلاع."
      },
      {
        "number": "3",
        "title": "كل شيء تحتاجه في مكان واحد",
        "body": "توقف عن التنقل من خدمة إلى أخرى للتواصل, تخزين الملفات, تتبع المهام, ومشاركة المستندات,تقدم مانج حلاً شاملاً لإنتاجية الفريق."
      }
    ]
  },
  "reviews": {
    "title": "أراء الناس",
    "reviews": [
      {
        "name": "Anisha Li",
        "review": "مانج شحنت سير عمل فريقنا. بالقدرة على الحفاظ على الرؤية الكبيرة للمشروع يتم تحفيز الجميع للعمل."
      },
      {
        "name": "Ali Bravo",
        "review": "لقد تمكنا من إلغاء العديد من الاشتراكات الأخرى منذ استخدام مانج. لم يعد هناك ارتباك عبر القنوات وأصبح الجميع أكثر تركيزًا."
      },
      {
        "name": "Richard Watts",
        "review": "مانج يسمح لنا بتوفير الهيكل والعملية. إنها تبقينا منظمين ومركزين. لا أستطيع التوقف عن التوصية بهذه الخدمة لكل من أتحدث معهم!"
      },
      {
        "name": "Shanai Gough",
        "review": "يتيح لنا برنامجهم تتبع مشاريعنا وإدارتها والتعاون فيها من أي مكان. إنها تحافظ على تزامن الفريق بأكمله دون تدخل."
      }
    ]
  },
  "footer": {
    "title": "بسط طريقة عمل فريقك اليوم",
    "copyRight": "حقوق النشر 2020. جميع الحقوق محفوظة"
  }
}
